INSERT author(AuthorName,AGE,password)
         VALUES ('Автор_1',19,'1'),
                ('Автор_2',17,'2'),
                ('Автор_3',17,'3');
INSERT topic(topicname, topicdescription)
         VALUES  ('Отсутствует','Отсутствует'),
                 ('Море','Работа создается на тему море'),
                 ('Русь','Работа создается на тему Древней руси');
INSERT destiny(DestinyName, Instruction)
         VALUES  ('Отсутствует','Отсутствует'),
                 ('Чашка','Используется для питья'),
                 ('Подставка под карандаши','Исполузуется для карандашей');
INSERT technologies(TechnologiesName, TechnologiesDescription)
         VALUES  ('Отсутствует','Отсутствует'),
                 ('Заливка','Создаются спецальные формы в которые заливается жидкая глина'),
                ('Мозайка','Работа создается с углублениями \n в которые потом впоследствии кладется стекло\n которое расплавляется при обжиге');